{
    "quotes": [
        {
            "quote": "The greatest wealth is health.",
            "author": "Virgil"
        },
        {
            "quote": "The power of love to change bodies is legendary, built into folklore, common sense, and everyday experience. Love moves the flesh, it pushes matter around. Throughout history, ‘tender loving care’ has uniformly been recognized as a valuable element in healing.",
            "author": "Larry Dossey"
        },
        {
            "quote": "He who takes medicine and neglects to diet wastes the skill of his doctors.",
            "author": "Chinese Proverb"
        },
        {
            "quote": "If you have health, you probably will be happy, and if you have health and happiness, you have the wealth you need, even if it is not all you want.",
            "author": "Elbert Hubbard"
        },
        {
            "quote": "A good laugh and a long sleep are the best cures in the doctor’s book.",
            "author": "Irish Proverb"
        },
        {
            "quote": "Health is a state of complete harmony of the body, mind and spirit. When one is free from physical disabilities and mental distractions, the gates of the soul open.",
            "author": "B.K.S. Iyengar"
        },
        {
            "quote": "Happiness lies, first of all, in health.",
            "author": "George William Curtis"
        },
        {
            "quote": "To keep the body in good health is a duty, otherwise we shall not be able to keep our mind strong and clear.",
            "author": "Buddha"
        },
        {
            "quote": "A vigorous five-mile walk will do more good for an unhappy but otherwise healthy adult than all the medicine and psychology in the world.",
            "author": "Paul Dudley White "
        },
        {
            "quote": "Health and intellect are the two blessings of life.",
            "author": "Menander "
        },
        {
            "quote": "Lack of activity destroys the good condition of every human being, while movement and methodical physical exercise save it and preserve it.",
            "author": "Plato"
        },
        {
            "quote": "To insure good health: eat lightly, breathe deeply, live moderately, cultivate cheerfulness, and maintain an interest in life.",
            "author": "William Londen"
        },
        {
            "quote": "There are lots of people in this world who spend so much time watching their health that they haven’t the time to enjoy it.",
            "author": "Josh Billings"
        },
        {
            "quote": "The human body has been designed to resist an infinite number of changes and attacks brought about by its environment. The secret of good health lies in successful adjustment to changing stresses on the body.",
            "author": "Harry J. Johnson"
        },
        {
            "quote": "The secret of health for both mind and body is not to mourn for the past, not to worry about the future, or not to anticipate troubles, but to live the present moment wisely and earnestly.",
            "author": "Siddartha Guatama Buddha"
        },
        {
            "quote": "Men worry over the great number of diseases, while doctors worry over the scarcity of effective remedies.",
            "author": "Pien Chiao"
        },
        {
            "quote": "Prevention is better than cure.",
            "author": "Desiderius Erasmus"
        }
    ]
}